tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/dev-tools"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
cask "java"
cask "osxfuse"
brew "autoconf"
brew "cloc"
brew "cmake"
brew "docker"
brew "docker-compose"
brew "encfs"
brew "git"
brew "go"
brew "irssi"
brew "openssl"
brew "imagemagick"
brew "mas"
brew "node"
brew "ssh-copy-id"
brew "wget"
brew "vim"
cask "alfred"
cask "dropbox"
cask "handbrake"
cask "hex-fiend"
cask "imageoptim"
cask "iterm2"
cask "mp3tag"
cask "quitter"
cask "sequel-pro"
cask "sublime-text"
cask "textexpander"
mas "1Password", id: 443987910
mas "Acorn", id: 634108295
mas "Aperture", id: 408981426
mas "Cookie", id: 415585910
mas "Pecunia", id: 581402740
mas "Slack", id: 803453959
mas "Telephone", id: 406825478
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "UlyssesMac", id: 1225570693
mas "Xcode", id: 497799835
